Repository: apertium/apertium-sme-smj
Catalog: tmx_data/SDvuordamusat.tmx
Source language: sme
Languages: smj

source: Vuordámušat sámepolitihkalaš áigumušain ođđa ráđđehusvuođus.
smj: Vuorddemusá sámepolitihkalasj ájggomusájda ådå ráddidusá vuodon.

source: Dál leat ráđđehusšiehtadallamat Granavolden nammasaš báikkis Hadelánddas, ja dan oktavuođas lea sámediggeráđđi sádden listtu šiehtadallanbeliide mas lea geahčastat áššiin maid sámediggeráđđi oaivvilda berrejit váldojuvvot mielde ođđa ráđđehusjulggaštusas.
smj: Dálla li ráddidussjiehtadallama jådon Granavoldenin Hadelandan, ja dan aktavuodan la sámedikkeráde listav sjiehtadallamoassálasstijda sáddim diedoj ássjijs majt sámedikkeráde mielas lulun dåbddusin dagáduvvat ådå ráddidusá tjielggidusán.

source: Sámediggi Ođasarkiiva. Vuordámušat sámepolitihkalaš áigumušain ođđa ráđđehusvuođus.
smj: Sámedigge Ådåsa. Vuorddemusá sámepolitihkalasj ájggomusájda ådå ráddidusá vuodon.

source: – Dalle go Gurutbellodat bođii ráđđehussii diibmá, de čovdojuvvui viimmat dat ahte máttasámi kulturviessu Saemien Sijte huksejuvvo Snoasai.
smj: – Gå Gårobelludahka bådij ráddidussaj dijmmá tjavtja de vijmak oarjjelsáme kulturhuonaj Saemien Sijte Snåasen tjoavddásij

source: Go Risttalaš álbmotbellodat lea ruovttoluotta ráđđehusas, de lea sivva jáhkkit ahte bargu mii lea álggahuvvon ovdána ja leat eanet sámepolitihkalaš áigumušat, dadjá Sámedikki presideanta Aili Keskitalo, ja čujuha ahte Bondevika 2-ráđđehusa áigge, mas ledje mielde Risttalaš álbmotbellodat, Olgešbellodat ja Gurutbellodat, bođii earret eará finnmárkkuláhka, konsultašuvdnaprosedyrat ja oaččuimet sámi ofelaččaid.
smj: Gå la Risstalasj Álmmukbelludagájn ruoptus ráddidusán li duodaj sivá vuorddet goappátjagá buorre åvddånimev bargon mij la jådon ja laseduvvam sámepolitihkalasj ájggomusájt, javllá sámedikkepresidænnta Aili Keskitalo, ja vuoset dasi jut Bondevik 2-ráddidusá ájge, gånnå lidjin Risstalasj Álmmukbelludahka, Oalgesbelludahka ja Gårobelludahka, båhtalin duola dagu finnmárkkoláhka, rádádallamvuoge (konsultasjåvnnåårnik) ja Sáme oahpestiddje sadjáj.

source: – Mis leat ain ollu gáibideaddji áššit mat gusket sámiide, ja mis leat čielgasit vuordámušat ahte ođđa ráđđehusčoahkkádus buktá positiiva bohtosiid midjiide sámiide, dadjá Keskitalo loahpas.
smj: – Miján li vilá vuorddemin gájbediddje ássje ma midjij sámijda guosski, ja diedon miján li vuorddemusá jut ådå ráddidustjoahkkájbiedjamis buorre båhtusijt midjij sámijda buktá, låhpat Keskitalo.

source: Jearahallama addá ja vástida gažaldagaide Sámedikki presideanta Aili Keskitalo, tel. +47 971 29 305
smj: Ságájdahtátjit jali jus li gatjálvisá, guládalá sámedikkepresidentajn Aili Keskitalo, tlf. +47 971 29 305
